Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Palojärveltä Salvasjärvelle kulkeva polku kuuluu niihin uriin, joille rakenteita on mahdollista tehdä. Suunnitelmaluonnoksen esittelytilaisuuksissa esille tulleet näkökohdat ja niiden huomioon ottaminen suunnitelmassa
sme: LEAIBEJÁVRRI DILÁLAŠVUOHTA 30.9.2002 Johtalus ja johtaleapmi Jos njealjejuvllatvuojáhatfierpmádat buoriduvvošii, de ná sáhtášii geahpedit dan deattu, man njealjejuvllagat dagahit eatnamiidda.

source: • Enontekiön kuntakohtaiselle yhteistyöryhmälle 28.8.
sme: -Plánas lea dánsullasaš árvalus, ahte dálá vuogáiduvvan vuojáhagat

source: • Käsivarren paliskunnalle 28.8.
sme: dollojuvvojit ortnegis. +Eai rievdadusat.

source: 2002 ja Kaaresuvannossa 1.10. 2002 järjestetyissä yleisötilaisuuksissa
sme: Njealjejuvllaga geavaheami sáhtášii gieldit buot vuollel 60-jahkásaččain.

source: • Enontekiön kalatalousneuvottelukunnalle 21.10.
sme: Njealjejuvllaga geavaheami galggašii gieldit buohkain.

source: 2002 • saamelaiskäräjien edustajille 17.12.
sme: -Dán ášši birra ii sáhte mearridit meahcceguovloplánemis.

source: 2002 (lakisääteinen neuvottelu)
sme: Dákkár gáibidivččii láhkamearrádusaid rievdadeami.

source: Kokouksissa kritisoitiin joiltain osin myös nykyistä lainsäädäntöä, mutta koska suunnitelma on laadittu voimassa olevan lainsäädännön mukaisesti, tällaisia kommentteja ei tässä laajemmin huomioida. Porotalous Porotalouden laidunkierron nykytilanteen kuvausta tulisi tarkistaa yhdessä Käsivarren paliskunnan kanssa.
sme: Bivdojuvvui buoiduduvvon bustávaiguin merkejuvvon lasáhus čuoggái, mas daddjojuvvo ahte Meahciráđđehus mieđiha olgobáikegoddelaččaide dálvviáigásaš meahccejohtaluslobiid maiddái merkejuvvon mohtorgielkávuojáhagaid olggobeallai dainna eavttuin, ahte sis lea fárus guovllu ja dan ilálašvuođaid bures dovdi luohtehahtti báikegoddelaš oahpisteaddji dahje sii oassálastet mohtorgielkásafárii, mas šaddá máksit.

source: -Asia on tarkistettu paliskunnalta. +Tiedot on korjattu suunnitelmaan.
sme: sirregoahtit báikegoddelaččaid luohtehahtti ja eahpeluohtehahtti olbmuide.

source: Eri käyttömuotojen vaikutukset porotalouteen tulisi selvittää.
sme: +Beaiváduvvon plánii, lohku 11 Johtalus ja johtaleapmi.

source: Varsinkin matkailun ja maastoajoneuvojen vaikutus luontoon ja sitä kautta porolaitumiin olisi selvitettävä.
sme: Meahciráđđehus ii oččoše hehttet dálá máđijaid merkema, ovdamearkka dihte Bálojávrris Leahttaseanu bokte Somášjávrái.

source: -Hks:ssa on tällainen suositus yleisellä tasolla. Esitykseksi
sme: -Meahciráđđehus bastá dálá ruhtademiin aiddo dal de bajásdoallat dálá

source: sitä ei voi nostaa, koska asia ei ole MH:ssa päätettävissä. +Suunnitelman suositusta täsmennettiin lisäämällä nämä nimenomaiset tutkimustarpeet.
sme: Meahciráđđehus ii sáhte vuođđudit áibbas ođđa merkejuvvon johtolagaid ja daid gáibidan rusttegiid jekkiidsuodjalanguvlui, ja dasa lassin daid maiddái vuostálastet muhtun čanasjoavkkut.

source: Liikenne ja liikkuminen Paikkakuntalaisten kesäaikaisten maastoliikenneurien karttaa tulee tarkistaa ja täsmentää. +Tiedot on korjattu suunnitelmaan.
sme: loahppaboađusin dáin áššiin lea čuovvovašlágan váldoprinsihppa: Ulbmilin lea bisuhit dálá bálvalanrusttegiid ja bajásdoallat ja fuolahit daid nu, ahte kvalitehtadássi seailu ja deavdá maiddái Meahciráđđehusa biras- ja kvalitehtavuogádaga gáibádusaid.

source: Enontekiön kunnan edustajat esittivät kaikkien kunnan alueella olevien moottorikelkkaurien laillistamista moottorikelkkareiteiksi. -Metsähallitus ei vastusta urien perustamista reiteiksi,
sme: Lustageavaheami ja prográmmabálvalusdoaimma dárbbuid vuođul ovddiduvvojit dihto guovddáš guovllut, main Eanodagas leat Giehtaruohttasa meahcceguovlu, Leahttaseanu fanasvánddardanjohtolat ja Heahtá lagasvirkkosmuvvanguovlu.

source: +Kirjattu suunnitelmaan.
sme: Merkejuvvon johtolagat geainnuhis áidalas mehciide addet olbmui boastto dorvvolašvuođadovddu.

source: Saamelaiskäräjien edustajat kannattivat moottorikelkkaurien säilyttämistä nykyisellään, urina.
sme: Bálvalanrusttegat leat goittot viehka unnán dahje eai báljo ollege, ja olmmoš šaddá iehčanassii ceavzit.

source: -Ks. edellinen.
sme: +Eai rievdadusat.

source: Porotalous Luvussa on vanhentunutta ja osin virheellistäkin tietoa porotalouden merkityksestä alueella.
sme: Meahcceguovllus Lávvárri–Čiekŋalisjávri- ja Gulddán–Leaibejávri-vuojáhagat leat merkejuvvon ja Geaidnohálddahus ordne daid.

source: +Tiedot on korjattu suunnitelmaan Käsivarren paliskunnan edustajien esityksen mukaisesti.
sme: Meahcceguovllus meahccesihkkelastinvejolašvuođat leat plánas bures dorvvastuvvon.

source: Porotalous Suunnitelman suosituksiin koskien laiduntutkimuksia tulisi lisätä seuraava teksti: ”Metsähallitus näkee laiduntutkimukset tärkeiksi ja esittää niiden jatkamista ja edelleen kehittämistä.
sme: Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Mii dáhpáhuvvá, jos priváhtaolmmoš hukse Darvvatvári meahcceguvlui meahcástanbartta? Oažžugo son huksenlobi Meahciráđđehusas, jos son ohcá dan, dasgo gielda ii várra mieđit sutnje dakkár lobi?

source: ” +Muutos on tehty.
sme: Meahciráđđehus ii leat

source: Porotaloutta koskevaan ”Eri käyttömuotojen vaikutukset porotalouteen tulisi tutkia” paliskunta totesi, että erityisen tärkeää olisi saada tutkittua tietoa moottorikelkkailun mahdollisista haitoista porotaloudelle.
sme: huksenlobiid mieđiheaddji, muhto vástida eatnama láigohan- ja geavahanvuoigatvuođasoahpamušain.

source: +Suunnitelman suositusta täsmennettiin lisäämällä tarkennettu tutkimustarve.
sme: +Eai rievdadusat. DILÁLAŠVUOHTA JA EVTTOHUS MR:A KOMMEANTA, RIEVDADUSAT PLÁNAÁRVALUSSII

source: Riistanhoito ja metsästys Esityksiin lisättävä seuraava teksti: ”Metsähallitus neuvottelee vuosittain metsästyslupajärjestelyistä riistanhoitoyhdistyksen, Käsivarren paliskunnan, metsästysmatkailusta ainakin osan toimeentulostaan saavien yrittäjien ja mahdollisten ammattimetsästäjien kanssa.
sme: LEAIBEJÁVRRI DILÁLAŠVUOHTA 30.9.2002 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Manin bálggus sáhttá hukset barttaid meahcceguvlui, muhto priváhtaolbmot eai? MR bidjá báikegoddelaččaid riidalit, go mieđiha muhtun ealáhusaide doarjjabáikkiid ja muhtumiidda fas ii.

source: Luontomatkailu ja virkistyskäyttö Lukuun tulisi täsmentää kohtaan vuokratuvat ja isännöidyt vuokratuvat seuraava teksti: ”Jos tällaisia tupia perustetaan Tarvantovaaran erämaa-alueelle, ne tulevat Metsähallituksen yhteiskunnalliseen hallintaan ja niitä vuokrataan lyhytkestoisesti matkailuyrittäjille.”
sme: Darvvatvári ja Urdevári (Ruobbečoallejávrri) barttat manne ovtta luondduealáhussii, boazodollui, vaikko maiddái rievssatbivdit livčče dárbbašan daid.

source: kierroksen jälkeen kuvaukset em. tuvista, koska niitä ei alueella ole.
sme: -Meahcceguovllu oktan váldoulbmilin lea dorvvastit luonddue aláhusaid.

source: Syrjävyöhykkeelle sijoitettaviin tukikohtiin on oltava paliskunnan suostumus.
sme: Láhkamearrádusaiguin leat geahččalan dorvvastit maiddái luondduealáhusaid doarjjabáikedárbbuid.

source: Kestävällä perustalla toimivien luontomatkailuyrittäjien pitäisi kuljettaa ihmisperäisetkin jätökset pois silloin, kun yrittäjän toiminta on laajaa ja kuormittaa tiettyä aluetta säännöllisesti.
sme: Meahciráđđehus sáhttá plána mielde mieđihit luondduealáhusbargái doarjjabáikki, jos ohcci oažžu iežas ollesáigásaš áigáiboađu luondduealáhusain dahjege deavdá boazodoalu ja luondduealáhusaid ruhtadanlága (45/2000) ákkaid.

source: -Näin yksityiskohtaisia esityksiä ei kirjata
sme: -Hoavvarievtti mearrádus ii atte vejolašvuođa

source: hks:an, mutta MH pyrkii edistämään luontomatkailun kestävyyttä neuvotteluin ja sopimuksin.
sme: GÁRASAVVONA DILÁLAŠVUOHTA 1.10.2002 Almmolaš áššit Meahciráđđehus ii dárbbaš dahkat plána ollege, dasgo guovlu ii gula Meahciráđđehussii.

source: Myös MH:n ympäristö- ja laatujärjestelmä velvoittaa tähän.
sme: Meahciráđđehusa dahkat meahcceguovlluid várás dikšun- ja geavahanplánaid.

source: Virkistysvyöhykkeen leveydelle ei ole tarkoituksenmukaista määrittää tiukkaa m-määrää, mutta kyseessä on noin 100 m:n vyöhyke moottorikelkkauran molemmin puolin.
sme: Plána birra galgá bivdit cealkámuša guolástusa ja meahccebivddu álgoálgosaš vuoigatvuođaoamasteddjiin, nuppiiguin sániiguin lappilašsiiddaid árbbolaččain.

source: Autiotupien ympärillä vyöhyke on laajempi (sis.
sme: MR bivdá cealkámuša álo bálgosis iige lappilašsiiddain.

source: Rajavartiolaitoksen tuvat).
sme: Alimus riekti dan sadjái bivdá cealkámuša juohke áššis lappilašsiiddain.

source: -Asia näkyy vyöhykekartasta, kyseessä oli
sme: -MR:as eai dieđe, man vuoigatvuođaprosessii

source: Liikenne ja liikkuminen On hyvä, että MH myöntää ulkopaikkakuntalaisille talviaikaisia maastoliikennelupia merkittyjen moottorikelkkaurien ulkopuolelle ennalta sovituille kulku-urille edellyttäen, että heillä on alueen ja olosuhteet hyvin tunteva paikkakuntalainen opas matkassa tai he osallistuvat maksulliselle moottorikelkkasafarille.
sme: MR gullá bálgosa lágaid vuođul, ii eananvuoigatvuođaid oamasteaddjin.

source: Paikalliset oppaat velvoitettava olemaan yhteydessä Käsivarren paliskunnan ko. alueen työnjohtajiin, ennen kuin lähtevät ulkopaikkakuntalaisten oppaaksi moottorikelkkaurien ulkopuolelle.
sme: Gáttiid mearridanvuoigatvuođa oamasta dat, geas lea oamastanvuoigatvuohta jávrriide. Meahciráđđehussii oaččo seahkanit dán oamastanvuoigatvuhtii, iige bearrat láiggu dain barttain, mat leat jávrriid gáttiin.

source: -MH:n lupakäytännön mukainen kommentti.
sme: -MR doaibmá álo láhkamearrádusaid mielde.

source: -Lukua 11 on täsmennetty lausunto
sme: Dalle jos lágat rievdaduvvojit, de rievdada maiddái MR dalán doaibmavugiidis.

source: kierroksen jälkeen.
sme: +Eai rievdadusat.

source: Kulkuyhteyksiä ja liikkumista ohjaavat säädökset -lukuun tulisi lisätä seuraava teksti: ”Myöskään vaikeasti liikuntavammainen henkilö ja hänen saattajansa eivät tarvitse maastossa liikkumiseen maanomistajan lupaa, mutta toiminta vaatii alueellisen ympäristökeskuksen luvan.”
sme: MR duššada guvlui guoskevaš plánain buot báikegoddelaččaid vuoigatvuođaid, dasgo ii jeara, maid báikegoddelaččat dáin guovlluin barget. Jos Meahciráđđehus hehtte báikegoddelaččaid vuoigatvuođaid ollašuvvama, de dat seammás rihkku olmmošvuoigatvuođalágaid.

source: -Vaikeasti liikuntavammainen ei maasto
sme: Guvlui dahket plánaid olbmot, geat eai dovdda ášši.

source: liikennelain (4 §, 2 mom kohta 7) mukaan tarvitse lupaa myöskään alueelliselta ympäristökeskukselta.
sme: ja ovdamearkka dihte jur dán čoahkkimis Meahciráđđehus lea namalassii jearramin, mainna báikegoddelaččat barget dáin guovlluin.

source: Se voi myöntää maastoliikenteeseen luvan henkilölle, jonka liikuntakyky on rajoittunut.
sme: Plána oktan vuođđun lea báikegoddelaččaid vuoigatvuođaid dorvvasteapmi.

source: Liikenne ja liikkuminen Paikkakuntalaisten kesäaikaisten maastoliikenneurien karttaa tulee tarkistaa ja täsmentää, mutta ei lisätä uusia uria.
sme: Plána geahččala bisuhit dálá ealáhusaid, dorvvastit daid vejolašvuođaid ja láhčit ođđa bistevaš vejolašvuođaid luondduturismii.

source: Esimerkiksi Lavivaara–Syväjärvi-välillä tulisi olla vain yksi ura, so. vanha Tiehallinnon polku, ja harjuja pitkin Hietajoen lähellä kulkeva ura tulisi poistaa kokonaan käytöstä luonnon kulumisen takia.
sme: +Eai rievdadusat.

source: -Sama kommentti kuin Enontekiön
sme: Guohtonguovllut eai gula bálgosii.

source: yhteistyöryhmällä ja osin Leppäjärven ja Kaaresuvannon yleisötilaisuuksissa. +Tiedot on korjattu suunnitelmaan.
sme: MR galgá jearrat guovllu duođalaš vuoigatvuođaoamasteddjiin, lappilašsiiddaid árbbolaččain, makkár plánat guovllu várás dárbbašuvvojit.

source: ” +Muutos on tehty. Karttoihin pitäisi saada tieto, että Tarvannon Kärppälompolon tupa on lukittu.
sme: Bálgosat leat bajiduvvon alimus mearrideaddjin, vaikko dain ii leat oažžun guvlui, nugo ii leat maiddái Meahciráđđehusasge.

source: Ongelmana on, että vanhoissa kartoissa tupa on autiotupana, ja jotkut kulkijat hakeutuvat sinne ko. tiedon varassa. -MH antaa tämän tiedon uusittaviin
sme: doallolága mielde bálgosa osolaččain lea vuoigatvuohta doallat bohccuideaset meahcceguovllus beroškeahttá meahcceguovllu eatnamiid oamastan- ja hálddašanvuoigatvuođain.

source: karttoihin aina, kun mahdollista. MH ei kuitenkaan tuota maastokarttoja itse.
sme: Dán guovllu eatnamiid ii oaččo geavahit nu, ahte dat čuhcet sakka boazodollui.

source: MH:n luontoon.fi -sivuilla tiedot pyritään pitämään ajan tasalla.
sme: (Boazodoalloláhka 848/1990, 2 §) +Eai rievdadusat.

source: Kalavesien hoito ja kalastus Kalastusalueen rooli kalakantojen hoidossa ja kalastuksen järjestämisessä on tuotava selkeämmin esille heti luvun Kalastusoikeus ja kalastusrajoitukset alussa.
sme: Guollečáziid dikšun ja guolástus Guliid oažžu gilvit ja galgáge gilvit, dasgo Meahciráđđehus lea ”velggolaš”, muhto ii oaččo gilvit boastto guliid. Guhkesjávrái eai leat gilvojuvvon guolit, vaikko dat lea bivdojuvvon guorusin.

source: +Muutos on tehty.
sme: +Eai rievdadusat.

source: Tavoitteet ja toimenpiteet, kohtaan 3 lisätään: ”Siikaistutuksissa tulee pyrkiä käyttämään alueen omia siikakantoja heti, kun se on vesiviljelyllisistä syistä mahdollista.
sme: GÁRASAVVONA DILÁLAŠVUOHTA 1.10.2002 Fuođđodikšun ja meahccebivdu Háliidedje diehtit rievssaha gárdebivddu lágideamis. Fuođđonálli lei buorre ovdalgo MR bođii guvlui.

source: Tavoitteet ja toimenpiteet, kohtaan 4 viimeinen lause: ”Alueen vesiin ei istuteta alkuperältään vieraita kalakantoja” korvataan lauseella: ”Istutukset tulee toteuttaa tarkoitukseen sopivilla kalakannoilla.
sme: Meahciráđđehusa ulbmilin lea duššadit guovllu álgoálgosaš kultuvrra ee. duššademiin rievssatbivdobáikkiid. Meahciráđđehusa bargit gavdnjejit rievssahiid eret guovllus, dasgo eai máhte johtit doppe.

source: ” +Muutos on tehty. Yleistä Onko erämaalaki perustuslain suojaama, so. missä järjestyksessä se on säädetty?
sme: Meahciráđđehusas leat viehka unnán meahccebargit Eanodagas ja sii leat buohkat báikegoddelaččat, geat dovdet bures guovllu.

source: -Erämaalaki on säädetty normaalissa lainsäätämisjärjestyksessä,
sme: +Eai rievdadusat. Ráfáidahttojitgo plánas guovllut meahccebivddus?

source: ei perustuslainsäätämisjärjestyksessä. +Ei muutosta.
sme: -Stáhtaeatnamiin eai gáržžit báikegoddelaččaid bivddu.

source: Erämaalaissa puhutaan vain saamelaiskulttuurin turvaamisesta.
sme: Olgobáikegoddelaččaid bivddus gal sáhttá Meahciráđđehus mearridit.

source: -Erämaalain muina tavoitteina on alueiden erämaisuuden säilyttäminen,
sme: Meahcceguovlolágas (62/1991) eai mearrit njuolgga maidege meahccebivddus.

source: Tulevatko paikkakuntalaisten kalastus, metsästys ja puun ottaminen maksullisiksi?
sme: Muoradaga geavaheapmi Báikegoddelaččat galggašedje oažžut váldit meahcceguovllus boaldinmuora friddja ja nuvttá.

source: -Erämaa-alueen hks ei määrittele maksullisuutta, vaan pyrkii vain
sme: Gávdnojit áššegirjjit, mat duođaštit vuoigatvuođas váldit friddja boaldinmuora.

source: turvaamaan osaltaan paikallisten kalastuksen, metsästyksen ja polttopuunsaannin.
sme: Ná lea mearriduvvon eananrievttis. -Meahciráđđehus dulko dálá láhkamearrádusaid nu, ahte

source: Paikkakuntalaisten kalastus ja metsästys eivät ole nykylainsäädännöllä maksullisia, mutta puiden kaataminen valtionmailta on nykyiselläänkin maksullista myös paikkakuntalaisille.
sme: dat lea geatnegahtton bearrat boaldinmuoras govttolaš mávssu. Plánas dorvvastuvvo báikegoddelaččaid boaldinmuorrafidnen meahcceguovllus.

source: Yleistä Metsähallituksen yhteistyöryhmässä kuullaan kyllä muita tahoja, mutta ei lapinkyliä.
sme: Luondduturisma ja lustageavaheapmi Meahciráđđehus ii galgga ordnet ávdin- stobuid, muhto galgá luohpadit daid báikegoddelaččaide.

source: -Metsähallitukselle ei ole selvää, mihin oikeusprosessiin tässä viitataan.
sme: -Meahciráđđehus doaibmá dálá láhkamearrádusaid mielde, ja ávdinstobut leat dálge stáhta opmodat.

source: MH:n Enontekiön kuntaa koskevassa yhteistyöryhmässä on kolme kunnan ja kaksi saamelaiskäräjien valitsemaa edustajaa.
sme: Johtalus ja johtaleapmi Plánaárvalusas váilu geaidnovárren Čiekŋalisjávrris Norgii. Guovllus lea leamaš geaidnu juo čuđiid jagiid.

source: +Ei muutosta suunnitelmaan, mutta lisätään lausuntokierroksen jakeluun alueella toimivat lapinkylä ry:t.
sme: Geainnu ráhkadeamis ávkašuvašii oppa báikegoddi, muhto heahttálaččat ballet ahte sis geahppánivčče mátkkálaččat, jos ráhkaduvvo dákkár geaidnu.

source: Malminetsintä ja kaivostoiminta Miten erämaalaki suhtautuu kaivostoimintaan ja malminetsintään?
sme: -Seamma ášši lea leamaš ovdan juo ovddit čoahkkimis,

source: -Valtausten teko on mahdollista, mutta kaivosasia ei ole MH:n päätettävissä.
sme: muhto ovdan leat boahtán maiddái geainnu vuostálasti kommeanttat, gč. maiddái vuolábealde.

source: Luontomatkailu ja virkistyskäyttö Kultimasta Leppäjärven kautta Kautokeinoon menevä vanha tielinjaus, joka näkyy leveänä aukkona maastossa, pitäisi merkitä ja sen varrelle pitäisi saada tulipaikka.
sme: Geainnu ráhkadeamis sáhttá mearridit Meahciráđđehus.

source: -Erämaa-alueella kulkee jo Tiehallinnon polku, joka on merkitty reitti Kultimasta
sme: Guovlu lea vuođđuduvvon meahcceguovlun, ja geainnu ráhka- deapmái meahcceguvlui galgá leat stáhtaráđi lohpi.

source: Leppäjärvelle.
sme: +Eai rievdadusat.

source: Erämaa-alueiden luonteeseen eivät pääsääntöisesti sovi huolletut tulipaikat.
sme: Geainnu Čiekŋalisjávrris Norgii ii galgga ráhkadit. Geaidnu dolvvošii meahcceguovllu ráfi.

source: Leppäjärvi–Kultima-polun varteen, esim. Hanhijärvelle, tulisi saada tulipaikka.
sme: Čiekŋalisjávrái manni álgoálgosaš geaidnu lea heajos ortnegis ja fuotnána oppa áigge.

source: -Kyseessä on virkistysvyöhyke, ja merkityn polun varrelle jos minne sopii
sme: Jiehtájotráigge manni johtolat lea buoret ortnegis. -Gč. bajábealde.

source: huollettu tulipaikka.
sme: +Eai rievdadusat.

source: Suunnitelmaan voi jättää varauksen, että alueelle voidaan tulevaisuudessa rakentaa tulipaikka.
sme: Lávvári ja Čiekŋalisjávrri gaskii sáhtášii ordnet nuorttabeale boares máđija, man Geaidnohálddahus bajásdoallá.

source: Suunnitelman varaus ei vielä tarkoita, että Metsähallitus rakentaa tulipaikan, sillä siihen pitää myös löytyä varat. +Hks:an on lisätty mahdollisuus: Virkistysvyöhykkeelle Tiehallinnon merkittyjen polkujen varteen voidaan rakentaa korkeintaan kaksi huollettua tulipaikkaa.
sme: Nuppi johtolaga sáhtášii oalát jávkadit.

source: Syvä- ja Salvasjärven autiotuvat voisi siirtää muualle, koska ne ovat niin syrjäisissä paikoissa, etteivät kulkijat osu tupien kohdalle.
sme: Boares johtolat, man Geaidnohálddahus bajásdoallá, manná juovvaeatnamiid mielde ja lea danin buoret go Jiehtájotráigge manni geaidnu, mii manná sáttobuolžžaid mielde.

source: -Suunnitelmaluonnoksessa on varaus, että alueella olevia tupia voidaan
sme: Meahciráđđehus lea soahpan Geaidnohálddahusain bargojoavkku ásaheamis.

source: +Ei muutosta. Syväjärveltä Kautokeinoon menevän polun varteen tulisi saada opasteita.
sme: Bargojoavkku bargun livččii mearridit deháleamos ja hohpoleamos čuozáhagain, mat galget ordnejuvvot.

source: -Alueelle ei kohdistu niin paljon retkeilykäyttöä, että olisi järkevää merkitä
sme: +Rievdadus lea dahkkojuvvon plánii nu, ahte Jiehtájotráigge manni vuojáhat lea jávkaduvvon eret kárttas.

source: Polkujen ylläpito on kallista, eikä tämä alue kuulu Metsähallituksen retkeilyn painopistealueisiin.
sme: Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Rievssatbivdit dárbbašit meahcceguovllus doarjjabáikkiid.

source: Luontaiselinkeinojen harjoittajat asuvat Metsähallituksen autiotuvissa jopa viikkoja yhteen menoon ja kuluttavat puita. -Suunnitelmassa esitetään nykykäytännön jatkamista: ”Poromiehet voivat
sme: GÁRASAVVONA DILÁLAŠVUOHTA 1.10.2002 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Báikegoddelaččat eai áiggo máksit láiggu meahcceguovllus leahkki doarjjabáikkiin muhto áigot buohkat gearreguššat.

source: yöpyä autiotuvissa useampiakin perättäisiä öitä hiljaisena kautena edellyttäen, että he sopivat asiasta etukäteen Metsähallituksen kanssa.
sme: -Meahciráđđehus lea dálá láhkamearrádusaid vuođul geatnegahtton bearrat doarjjabáikkiin govttolaš láiggu.

source: ” +Suunnitelmaan muutettu: ”Luontaiselinkeinonharjoittajat voivat yöpyä – – ”.
sme: Jos lágat rievdaduvvojit, de rievdada maiddái Meahciráđđehus dalán doaibmavugiidis.

source: Liikenne ja liikkuminen Miksi poromiehet saavat ajaa mönkijällä vapaammin kuin muut paikalliset asukkaat?
sme: +Eai rievdadusat. Luonddusuodjaleapmi Livččii buoret, jos Meahciráđđehus dagašii juoidá luonddu beales.

source: Nimismies ei anna aseenkuljetuslupaa, mikäli paikallisella metsästäjällä ei ole esittää MH:n maastoliikennelupaa.
sme: -Plánas leat moanat árvalusat, maiguin Meahciráđđehus geahččala seailluhit guovllu luondduárvvuid dahje lasihit daid.

source: Luontaiselinkeinoa harjoittava kokee niin, että vain poronhoitajat voivat kulkea alueella vapaasti.
sme: Kulturárvvuid suodjaleapmi ja dikšun Meahciráđđehus sáhttá bargat sámekultuvrra ovdii, muhto ii nu ahte earát masset dan dihte juoidá.

source: -Poromies tarvitsee metsästämään mennessään samanlaisen
sme: -Meahciráđđehus váldá vuhtii plánemis buot dálá lágaid ja

source: maastoliikenneluvan kuin muutkin paikalliset, mutta jos hän on poronhoitotöissä, hänelle riittää poroisännän tai varaporoisännän lupa mönkijällä kulkemiseen.
sme: Plána ulbmilin ii leat rievdadišgoahtit láhkamearrádusaid. Plánas gávnnahuvvo guovllu kulturárvvuid suodjaleami ulbmilin ee. dorvvastit guovllu árbevirolaš luonddugeavaheami.

source: Kaikki Enontekiön kunnan asukkaat ovat samanarvoisia, kun Metsähallitus myöntää paikallisten asukkaiden maastoliikennelupia erämaa-alueelle.
sme: Eanangeavahan- ja huksenláhkii ja guoskevaš láhkii vuođđuduvvi stáhtaráđi mearrádussii váldegottálaš guovlluidgeavahanulbmiliin galgá čujuhit maiddái sámekultuvrra hárrái.

source: Liikenne ja liikkuminen Jos mönkijäreittiverkostoa parannettaisiin, se auttaisi vähentämään mönkijöiden maastoon aiheuttamia paineita.
sme: Avádatjuohku Dán plánas avádagat váikkuhit buorebut sámekultuvrra seailunvejolašvuođaide go meahcceguovlluid ovddit dikšun- ja geavahanplánain.

source: -Suunnitelmassa on tämän suuntainen esitys, että olemassa olevat vakiintuneet kulku-urat pidetään kunnossa.
sme: Heajos bealli lea dat, ahte maiddái boaittobealeavádagas oažžu dihto ráddjehusaiguin jođihit gávppálaš fitnodatdoaimma.

source: Mönkijän käytön voisi kieltää kaikilta alle 60-vuotiailta.
sme: -Meahciráđđehusa bargun lea maiddái meahcceguovlluin heivehit

source: Mönkijän käyttö pitäisi kieltää kaikilta tasapuolisesti. -Tämä ei ole erämaasuunnittelussa päätettävissä oleva asia.
sme: Plánas suvvojuvvon gávppálaš turisma lea dan dihte viehka unnán oppa meahcceguovllus, ja buot eanemus dat lea gáržžiduvvon boaittobealeavádagas.

source: Tällainen vaatisi lainsäädännöllisiä muutoksia.
sme: Riikkaidgaskasaš láhkamearrádusat addet dása vejolašvuođaid.

source: Kaurajärvelle ja Jaarnajärvelle pitäisi saada Leppäjärveltä mönkijäura.
sme: Boazodoalu doarjaga dási galggašii oažžut vástidit eanandoalu eará doarjjahámiid, vai guohtoneatnamat seastašuvašedje.

source: -Tämä ei ole nykyisellään vakiintunut kulku-ura, vaan olisi uusi ura nykyisten lisäksi.
sme: Guohtoneatnamiid seailun lea dehálet go guohtoneanandutkamušat, mat eai daninassii mearkkaš nu ollu.

source: -MH ei voi alkaa luokitella paikkakuntalaisia ihmisiä luotettaviin/epäluotettaviin.
sme: +Lasihuvvui plána ávžžuhusaide: ”Ealliguovdasaš doarjaga váikkuhusaid boazodollui galggašii dutkat.

source: +Hks:an on päivitetty luku 11 Maastoliikenne ja muu liikkuminen. Metsähallitus ei saisi estää käytössä olevien polkujen merkitsemistä, esim. Palojärveltä Lätäsenon kautta Somasjärvelle.
sme: Ágga: EO:a cealkámuš A4-0073/99. Boazodoalu doarjaga galggašii oažžut dási dáfus vástidit eanandoalu eará doarjjahámiid, vai guohtoneatnamat seastašuvašedje.”
